/*
  LocalizableDemo.strings
  Things touch

  Created by Jace Kalms on 3/08/12.
  Copyright (c) 2012 Cultured Code. All rights reserved.
*/

/* Strings for the demo data in the sample database used for Apple demo builds. */


/* TAGS */

"Books" = "Books";
"Diane" = "Diane";
"Errand" = "Errand";
"Home" = "Home";
"Important" = "Important";
"Marc" = "Marc";
"Office" = "Office";
"Pending" = "Pending";
"Phone" = "Phone";



/* AREAS */

"Family" = "Family";
"Hobbies" = "Hobbies";
"Work" = "Work";



/* PROJECTS */

/* Project: "Attend Conference" */
"Attend Conference" = "Attend Conference";

"Register for conference" = "Register for conference";
"Choose sessions to attend" = "Choose sessions to attend";
"Create a schedule" = "Create a schedule";
"File expense report" = "File expense report";


/* Project: "Buy a New Car" */
"Buy a New Car" = "Buy a New Car";

"Look at classified ads" = "Look at classified ads";
"Ask Sarah about dealerships in town" = "Ask Sarah about dealerships in town";
"Decide on a make and model" = "Decide on a make and model";
"Check insurance rates" = "Check insurance rates";
"Plan a test drive" = "Plan a test drive";
"Inquire about loans" = "Inquire about loans";


/* Project: "Learn Basic Italian" */
"Learn Basic Italian" = "Learn Basic Italian";

"Find a phrase book" = "Find a phrase book";

"Label things around the apartment" = "Label things around the apartment";

"Look for conversation groups" = "Look for conversation groups";

"Check language app reviews" = "Check language app reviews";

"Start learning some Italian" = "Start learning some Italian";
"The trip to Rome is just a couple of months away! Let’s see how much of the language I can learn before we land." = "The trip to Rome is just a couple of months away! Let’s see how much of the language I can learn before we land.";
"Buy a phrase book" = "Buy a phrase book";
"Make some flash cards" = "Make some flash cards";
"Find a podcast for beginners" = "Find a podcast for beginners";


/* Project: "Order Team T-Shirts" */
"Order Team T-Shirts" = "Order Team T-Shirts";

"Finalize design" = "Finalize design";

"Pick colors" = "Pick colors";

"Review t-shirt styles" = "Review t-shirt styles";

"Research printing companies" = "Research printing companies";

"Place order" = "Place order";
"Alex: medium" = "Alex: medium";
"Diane: small" = "Diane: small";
"Me: medium" = "Me: medium";
"Marc: large" = "Marc: large";


/* Project: "Onboard James" */

"Onboard James" = "Onboard James";
"James’ first day is next Monday, and he’ll arrive at 8:45 AM for a walkthrough of the office with me and Diane. Lunch after that?" = "James’ first day is next Monday, and he’ll arrive at 8:45 AM for a walkthrough of the office with me and Diane. Lunch after that?";

/* Project: "Onboard James" - Heading: "Financial and legal" */
"Financial and legal" = "Financial and legal";

"Request bank account information" = "Request bank account information";
"Get copy of signed contract" = "Get copy of signed contract";

/* Project: "Onboard James" - Heading: "Facilities" */
"Order a chair" = "Order a chair";
"Order a desk" = "Order a desk";
"Provide access keycard" = "Provide access keycard";
"Give a walkthrough of the office" = "Give a walkthrough of the office";

/* Project: "Onboard James" - Heading: "IT" */
"IT" = "IT";

"Grant access privileges" = "Grant access privileges";
"Send copy of usage agreements" = "Send copy of usage agreements";
"Order a laptop" = "Order a laptop";
"Schedule introduction to HR" = "Schedule introduction to HR";


/* Project: "Run a Marathon" */

"Run a Marathon" = "Run a Marathon";
"The average finishing time for last year’s New York City Marathon was 4:37:38. 42.195 kilometers: it’s on! " = "The average finishing time for last year’s New York City Marathon was 4:37:38. 42.195 kilometers: it’s on! ";

/* Project: "Run a Marathon" - Heading: "Preparations" */
"Preparations" = "Preparations";

"Read article about nutrition" = "Read article about nutrition";
"http://www.marathonguide.com/training/articles/Nutrition.cfm" = "http://www.marathonguide.com/training/articles/Nutrition.cfm";

"Calculate protein requirements" = "Calculate protein requirements";
"While you’re training, 15 to 20 percent of your calories should come from protein. Multiply your weight in pounds by 0.6 to determine how many grams of protein you need." = "While you’re training, 15 to 20 percent of your calories should come from protein. Multiply your weight in pounds by 0.6 to determine how many grams of protein you need.";

"Register for the marathon" = "Register for the marathon";
"https://cultured-marathon.com/sign-up" = "https://cultured-marathon.com/sign-up";

"Schedule a physical" = "Schedule a physical";

/* Project: "Run a Marathon" - Heading: "Plan training schedule" */
"Plan training schedule" = "Plan training schedule";

"Review 16-week training plan" = "Review 16-week training plan";
"http://cdnnym.nyrr.org/sites/default/files/Marathon%20Training%20Plans%20-%20Conservative.pdf?_ga=1.157355257.232708124.1492784153" = "http://cdnnym.nyrr.org/sites/default/files/Marathon%20Training%20Plans%20-%20Conservative.pdf?_ga=1.157355257.232708124.1492784153";

"Add training schedule to calendar" = "Add training schedule to calendar";
"Add race day to calendar 🏁" = "Add race day to calendar 🏁";

/* Project: "Run a Marathon" - Heading: "Things to buy" */
"Shoes" = "Shoes";
"Waist pack" = "Waist pack";
"Water bottle belt" = "Water bottle belt";
"Lubrication to prevent chafing" = "Lubrication to prevent chafing";


/* Project: "Throw Party for Eve" */

"Throw Party for Eve" = "Throw Party for Eve";
"Eve’s turning 30! 🎉 Daniel will get her to her favorite Thai place, and we’ll all be waiting there to surprise her. After that: cocktails and karaoke!" = "Eve’s turning 30! 🎉 Daniel will get her to her favorite Thai place, and we’ll all be waiting there to surprise her. After that: cocktails and karaoke!";

/* Project: "Throw Party for Eve" - Heading: "Organization" */
"Organization" = "Organization";

"Ask Greg about karaoke places in town" = "Ask Greg about karaoke places in town";

"Send invitations" = "Send invitations";
"Alex" = "Alex";
"Daniel" = "Daniel";
"Greg" = "Greg";
"Jaime" = "Jaime";
"Jen" = "Jen";
"Lela" = "Lela";
"Me" = "Me";
"Nina" = "Nina";

"Make reservation for dinner" = "Make reservation for dinner";

"Brainstorm with Daniel" = "Brainstorm with Daniel";

/* Project: "Throw Party for Eve" - Heading: "Stuff to get" */
"Stuff to get" = "Stuff to get";

"Buy party decorations" = "Buy party decorations";
"Daniel might be able to bring a helium tank for the balloons." = "Daniel might be able to bring a helium tank for the balloons.";
"Balloons" = "Balloons";
"Party hats" = "Party hats";
"Streamers" = "Streamers";

"Rent a helium tank" = "Rent a helium tank";

"Buy “thank you” cards" = "Buy “thank you” cards";

"Order a cake" = "Order a cake";

"Buy a gift for Eve" = "Buy a gift for Eve";

/* Project: "Throw Party for Eve" - Heading: "Decorations" */
"Decorations" = "Decorations";

"Wrap present" = "Wrap present";
"Blow up balloons" = "Blow up balloons";
"Hang streamers" = "Hang streamers";

/* Project: "Throw Party for Eve" - Heading: "After the party" */
"After the party" = "After the party";

"Return the helium tank" = "Return the helium tank";
"Email everyone for photos" = "Email everyone for photos";
"Send “thank you” cards" = "Send “thank you” cards";
"Share photo album" = "Share photo album";


/* Project: "Prepare Presentation" */

"Prepare Presentation" = "Prepare Presentation";
"Keep the talk and slides simple: what are the three things about this that everyone should remember?" = "Keep the talk and slides simple: what are the three things about this that everyone should remember?";

/* Project: "Prepare Presentation" - Heading: "Slides and notes" */
"Slides and notes" = "Slides and notes";

"Revise introduction" = "Revise introduction";
"The whole thing’s a bit too wordy, and it’d probably still work without the middle bit." = "The whole thing’s a bit too wordy, and it’d probably still work without the middle bit.";

"Simplify slide layouts" = "Simplify slide layouts";

"Review quarterly data with Olivia" = "Review quarterly data with Olivia";

"Print handouts for attendees" = "Print handouts for attendees";

/* Project: "Prepare Presentation" - Heading: "Preparation" */
"Preparation" = "Preparation";

"Email John for presentation tips" = "Email John for presentation tips";

"Check out book recommendations" = "Check out book recommendations";
"https://www.inc.com/geoffrey-james/7-great-books-that-hone-your-presentation-skills.html" = "https://www.inc.com/geoffrey-james/7-great-books-that-hone-your-presentation-skills.html";

"Time a full rehearsal" = "Time a full rehearsal";

"Do a practice run with Eric" = "Do a practice run with Eric";

"Confirm presentation time" = "Confirm presentation time";

/* Project: "Prepare Presentation" - Heading: "Facilities" */
"Facilities" = "Facilities";

"Book the conference room" = "Book the conference room";

"Ask Diane about the projector" = "Ask Diane about the projector";
"Do I need an adapter?" = "Do I need an adapter?";

"Borrow the clicker from IT" = "Borrow the clicker from IT";

"Arrive early to test IT’s setup" = "Arrive early to test IT’s setup";


/* Project: "Vacation in Rome" */

"Vacation in Rome" = "Vacation in Rome";
"We’ll go from June 14-22 and visit Jane and Paolo. Maybe do a night out in Trastevere." = "We’ll go from June 14-22 and visit Jane and Paolo. Maybe do a night out in Trastevere.";

/* Project: "Vacation in Rome" - Heading: "Planning" */
"Planning" = "Planning";

"Add trip dates to calendar" = "Add trip dates to calendar";

"Book flights" = "Book flights";

"Read about the metro" = "Read about the metro";
"https://en.wikipedia.org/wiki/Rome_Metro" = "https://en.wikipedia.org/wiki/Rome_Metro";

"Borrow Sarah’s travel guide" = "Borrow Sarah’s travel guide";

"Book a hotel room" = "Book a hotel room";

/* Project: "Vacation in Rome" - Heading: "Things to buy" */
"Things to buy" = "Things to buy";

"Extra camera battery" = "Extra camera battery";
"http://www.fujifilm.com/products/digital_cameras/accessories/batteries/" = "http://www.fujifilm.com/products/digital_cameras/accessories/batteries/";

"Power adapter" = "Power adapter";
"https://www.rei.com/learn/expert-advice/world-electricity-guide.html" = "https://www.rei.com/learn/expert-advice/world-electricity-guide.html";

/* Project: "Vacation in Rome" - Heading: "Things to do" */
"Things to do" = "Things to do";

"Take a cooking class" = "Take a cooking class";

"Take a day trip to the Vatican" = "Take a day trip to the Vatican";
"Consider booking a tour of the Vatican Museums.\n\nhttp://www.museivaticani.va/content/museivaticani/en.html" = "Consider booking a tour of the Vatican Museums.\n\nhttp://www.museivaticani.va/content/museivaticani/en.html";

"Visit the Colosseum" = "Visit the Colosseum";
"Open every day, year-round. 12€.\n\nOpen 8:30 AM until 5:30 PM from March 16 until last Saturday of March and 8:30 AM until 7:15 PM from last Sunday of March until August 31.\n\nhttp://www.the-colosseum.net/around/visit.htm" = "Open every day, year-round. 12€.\n\nOpen 8:30 AM until 5:30 PM from March 16 until last Saturday of March and 8:30 AM until 7:15 PM from last Sunday of March until August 31.\n\nhttp://www.the-colosseum.net/around/visit.htm";

"Meet up with Violetta" = "Meet up with Violetta";

/* Project: "Vacation in Rome" - Heading: "Get packed" */
"Get packed" = "Get packed";

"Pack suitcase" = "Pack suitcase";
"Don’t forget to check the weather forecast!" = "Don’t forget to check the weather forecast!";
"Outfits for eight days" = "Outfits for eight days";
"Charger" = "Charger";
"Umbrella" = "Umbrella";

"Pack carry-on" = "Pack carry-on";
"Take the small gray messenger bag. Seat on the flight has a USB port, so there’s no need to pack a charger." = "Take the small gray messenger bag. Seat on the flight has a USB port, so there’s no need to pack a charger.";
"Passport" = "Passport";
"iPad" = "iPad";
"AirPods" = "AirPods";
"Lightning to USB cable" = "Lightning to USB cable";
"Sleep mask" = "Sleep mask";

"Pack toiletry bag" = "Pack toiletry bag";
"Toothbrush" = "Toothbrush";
"Toothpaste" = "Toothpaste";
"Floss" = "Floss";
"Deodorant" = "Deodorant";
"Sunscreen" = "Sunscreen";

/* Project: "Vacation in Rome" - Heading: "Before departure" */
"Before departure" = "Before departure";

"“Out the door” checklist" = "“Out the door” checklist";
"Take out trash" = "Take out trash";
"Adjust thermostat" = "Adjust thermostat";
"Close windows" = "Close windows";
"Lower blinds" = "Lower blinds";
"Turn off burners" = "Turn off burners";
"Turn off faucets" = "Turn off faucets";
"Turn off lights" = "Turn off lights";
"Lock front door" = "Lock front door";
"Check for essentials like passport, tickets, and keys" = "Check for essentials like passport, tickets, and keys";


/* Project: "Build a Treehouse" */
"Build a Treehouse" = "Build a Treehouse";

"Decide on ladder style" = "Decide on ladder style";
"Rope or wood?" = "Rope or wood?";

"Make some design sketches" = "Make some design sketches";

"Price lumber" = "Price lumber";

"Choose a tree" = "Choose a tree";

"Check out “11 Amazing Treehouses”" = "Check out “11 Amazing Treehouses”";
"http://www.popularmechanics.com/adventure/g184/treehouse-photos-460310/?" = "http://www.popularmechanics.com/adventure/g184/treehouse-photos-460310/?";



/* TO-DOS */

/* to-dos in the inbox */

"Plan a road trip for this summer" = "Plan a road trip for this summer";

"Buy groceries for dinner" = "Buy groceries for dinner";
"Try that easy pizza margherita recipe from Val:" = "Try that easy pizza margherita recipe from Val:";
"2 garlic cloves" = "2 garlic cloves";
"2 small tomatoes" = "2 small tomatoes";
"Basil" = "Basil";
"Mozzarella" = "Mozzarella";
"Parmesan" = "Parmesan";
"Olive oil" = "Olive oil";
"Crushed red pepper flakes" = "Crushed red pepper flakes";
"Thin pizza crust" = "Thin pizza crust";

/* To-dos with no area or project */

"Buy movie tickets for Friday" = "Buy movie tickets for Friday";
"Do laundry" = "Do laundry";
"Get a haircut" = "Get a haircut";
"Make reservation for brunch" = "Make reservation for brunch";
"Pick up dry cleaning" = "Pick up dry cleaning";
"Book tickets for the show" = "Book tickets for the show";

/* To-do with notes/checklist: "Do morning routine" */

"Do morning routine" = "Do morning routine";
"Don’t forget to eat a healthy breakfast. Some ideas:\nhttps://healthy-eating.example.com/21-great-breakfasts" = "Don’t forget to eat a healthy breakfast. Some ideas:\nhttps://healthy-eating.example.com/21-great-breakfasts";
"Go on a walk" = "Go on a walk";
"Plan for the day" = "Plan for the day";
"Write for 30 minutes" = "Write for 30 minutes";

/* To-do with notes/checklist: "Read some of the classics" */

"Read some of the classics" = "Read some of the classics";
"All of these titles are available for free on Project Gutenberg. Audiobooks might be a good idea, too." = "All of these titles are available for free on Project Gutenberg. Audiobooks might be a good idea, too.";
"The Count of Monte Cristo" = "The Count of Monte Cristo";
"The Curious Case of Benjamin Button" = "The Curious Case of Benjamin Button";
"The Scarlet Letter" = "The Scarlet Letter";
"A Tale of Two Cities" = "A Tale of Two Cities";
"War and Peace" = "War and Peace";

/* To-dos in area "Family" */

"Call Mom and Dad" = "Call Mom and Dad";
"Get car inspected" = "Get car inspected";
"Congratulate Alex and Shin on the baby" = "Congratulate Alex and Shin on the baby";
"Send flowers to Kris 💐" = "Send flowers to Kris 💐";
"Wish Grandpa a happy birthday" = "Wish Grandpa a happy birthday";

/* To-dos in area "Work" */

"Organize catering" = "Organize catering";

"Confirm conference call for Wednesday" = "Confirm conference call for Wednesday";

"Finish expense report" = "Finish expense report";

"Research ergonomic chairs" = "Research ergonomic chairs";

"Let reception know to expect Don" = "Let reception know to expect Don";

"Organize desk drawers" = "Organize desk drawers";

"Meet with Diane" = "Meet with Diane";
"Our usual conference room is booked, so this calls for an off-site meeting at that new café on the corner." = "Our usual conference room is booked, so this calls for an off-site meeting at that new café on the corner.";
"Finalize conference schedule" = "Finalize conference schedule";
"Review last month’s budget" = "Review last month’s budget";
"Brainstorm plan for next quarter" = "Brainstorm plan for next quarter";

"Prepare interview questions" = "Prepare interview questions";

"Resubmit TPS report with cover page" = "Resubmit TPS report with cover page";

"Order office supplies" = "Order office supplies";
"Notebooks" = "Notebooks";
"Paperclips" = "Paperclips";
"Pencils" = "Pencils";
"Pens" = "Pens";
"Printer paper" = "Printer paper";
"Staples" = "Staples";
"Tape" = "Tape";
"Thumbtacks" = "Thumbtacks";
"Toner" = "Toner";
"Coffee" = "Coffee";
"Coffee filters" = "Coffee filters";
"Tea" = "Tea";


/* To-do in area "Work" with notes/checklist: "Apply for position at our New York office" */

"Apply for position at our New York office" = "Apply for position at our New York office";
"Diane says there’s a position opening up this summer and thinks I’d be a good fit." = "Diane says there’s a position opening up this summer and thinks I’d be a good fit.";
"Update resume" = "Update resume";
"Draft my introduction" = "Draft my introduction";
"Ask John for recommendation letter" = "Ask John for recommendation letter";

/* To-do in area "Work" with notes/checklist: "Apply for training course" */

"Apply for training course" = "Apply for training course";
"According to Diane, it’s a great two weeks. She’ll put in a good word for me with the director." = "According to Diane, it’s a great two weeks. She’ll put in a good word for me with the director.";
"Review application" = "Review application";
"Email Sue about training budget" = "Email Sue about training budget";
"Get a recommendation letter" = "Get a recommendation letter";

/* To-dos in area "Hobbies" */

"Attend a craft beer seminar" = "Attend a craft beer seminar";
"Check wine tasting schedule 🍷" = "Check wine tasting schedule 🍷";
"Change guitar strings" = "Change guitar strings";
"Find a cooking course for next week" = "Find a cooking course for next week";
"Review photos from last weekend" = "Review photos from last weekend";

"Practice chords for a half-hour 🎸" = "Practice chords for a half-hour 🎸";
"Don’t forget to wash your hands before starting and to clean the strings when you’re done!" = "Don’t forget to wash your hands before starting and to clean the strings when you’re done!";
"A major" = "A major";
"A minor" = "A minor";
"C major" = "C major";
"D major" = "D major";
"E major" = "E major";
"E minor" = "E minor";
"F major" = "F major";
"G major" = "G major";

"Shoot some photos in Heidelberg" = "Shoot some photos in Heidelberg";
"Jace will meet us at the main station around 9:00. Ask Nichole about that place with the paninis. Probably should book the last train home." = "Jace will meet us at the main station around 9:00. Ask Nichole about that place with the paninis. Probably should book the last train home.";
"Old town" = "Old town";
"Philosophers’ Way" = "Philosophers’ Way";
"Carl Theodor bridge" = "Carl Theodor bridge";
"Funicular railway and King’s Seat" = "Funicular railway and King’s Seat";
"Heidelberg Castle" = "Heidelberg Castle";
"Dinner at HUGO Wine & Dine?" = "Dinner at HUGO Wine & Dine?";
"Pick up a souvenir for Jordan" = "Pick up a souvenir for Jordan";

/* To-dos in area "Hobbies" - Someday */

"Set foot on every continent" = "Set foot on every continent";
"Africa" = "Africa";
"Antarctica" = "Antarctica";
"Asia" = "Asia";
"Australia" = "Australia";
"Europe" = "Europe";
"North America" = "North America";
"South America" = "South America";

"Travel bucket list for Africa" = "Travel bucket list for Africa";
"Chobe National Park, Botswana" = "Chobe National Park, Botswana";
"Djmaa el Fna, Morocco" = "Djmaa el Fna, Morocco";
"El Djem, Tunisia" = "El Djem, Tunisia";
"Ouidah, Benin" = "Ouidah, Benin";
"Victoria Falls, Zambia and Zimbabwe" = "Victoria Falls, Zambia and Zimbabwe";

"Travel bucket list for Asia" = "Travel bucket list for Asia";
"Angkor Wat, Cambodia" = "Angkor Wat, Cambodia";
"Fushimi Inari shrine, Kyoto, Japan" = "Fushimi Inari shrine, Kyoto, Japan";
"Goa beaches, India" = "Goa beaches, India";
"Sơn Đoòng Cave, Quảng Bình, Vietnam" = "Sơn Đoòng Cave, Quảng Bình, Vietnam";
"Jinshanling and Simatai sections of the Great Wall, China" = "Jinshanling and Simatai sections of the Great Wall, China";

"Travel bucket list for the Americas" = "Travel bucket list for the Americas";
"El Rosario sanctuary, Mexico" = "El Rosario sanctuary, Mexico";
"Grand Canyon, Arizona, USA" = "Grand Canyon, Arizona, USA";
"Lake Titicaca, Bolivia and Peru" = "Lake Titicaca, Bolivia and Peru";
"Patagonia, Argentina and Chile" = "Patagonia, Argentina and Chile";
"Thor’s Hammer, Utah, USA" = "Thor’s Hammer, Utah, USA";
"Ushuaia, Tierra del Fuego, Argentina" = "Ushuaia, Tierra del Fuego, Argentina";
"Whistler, British Columbia, Canada" = "Whistler, British Columbia, Canada";

"Travel bucket list for Europe" = "Travel bucket list for Europe";
"Aurora Borealis in Abisko, Sweden" = "Aurora Borealis in Abisko, Sweden";
"Buzludzha monument, Bulgaria" = "Buzludzha monument, Bulgaria";
"Cappadocia, Turkey" = "Cappadocia, Turkey";
"Cinque Terre, Italy" = "Cinque Terre, Italy";
"Évora, Portugal" = "Évora, Portugal";
"Friedrichsbad, Baden-Baden, Germany" = "Friedrichsbad, Baden-Baden, Germany";
"Roussillon, France" = "Roussillon, France";

/* Logged to-dos */

"Scan photo albums" = "Scan photo albums";
"1998-2003" = "1998-2003";
"2004-2007" = "2004-2007";

"Start learning the guitar" = "Start learning the guitar";
"“If you’ve got a guitar and a lot of soul, just bang something out and mean it. You’re the superstar.” —Krist Novoselic" = "“If you’ve got a guitar and a lot of soul, just bang something out and mean it. You’re the superstar.” —Krist Novoselic";
"Acoustic or electric?" = "Acoustic or electric?";
"Buy an electric guitar" = "Buy an electric guitar";
"Practice C, G, and A chords" = "Practice C, G, and A chords";

"Ask IT for a new keyboard ⌨️" = "Ask IT for a new keyboard ⌨️";

"placeholder" = "placeholder";


/* Project: "Vacation in Norway" */

"Vacation in Norway" = "Vacation in Norway";
"Kayak tour on glacier lake" = "Kayak tour on glacier lake";
"Jane’s birthday present – let’s paddle on a glacier lake! 🎉\n\n# Meeting point\n- Tourist Information in Rosendal\n- Travel time from house: 20 minutes\n- Guide’s name: Kåre\n\n# Tour details\n- This trip can be arranged if we have at least 4 participants.\n- The Kayak tour is about 3 miles in each direction.\n- Normal trip duration is 6 hours.\n- Lunch break at a small island in front of the glacier.\n\n# During the tour\n- Fly the drone to capture aerial footage\n- Hike around south side of the lake\n- There might be snow fields, even in July\n- Photography opportunities\n  - Wide lens to capture the scope of the glacier\n  - Tele lens for close-up shots of the glacier’s texture\n  - Lakes in the south-east, nestled in the mountains\n  - Ice floes at the west end of the lake\n  - Sunset (if minimal cloud cover)\n  - Milky Way (very little light pollution)\n  - Time lapses (sunset; ice drifting on the lake; Milky Way rising)" = "Jane’s birthday present – let’s paddle on a glacier lake! 🎉\n\n# Meeting point\n- Tourist Information in Rosendal\n- Travel time from house: 20 minutes\n- Guide’s name: Kåre\n\n# Tour details\n- This trip can be arranged if we have at least 4 participants.\n- The Kayak tour is about 3 miles in each direction.\n- Normal trip duration is 6 hours.\n- Lunch break at a small island in front of the glacier.\n\n# During the tour\n- Fly the drone to capture aerial footage\n- Hike around south side of the lake\n- There might be snow fields, even in July\n- Photography opportunities\n  - Wide lens to capture the scope of the glacier\n  - Tele lens for close-up shots of the glacier’s texture\n  - Lakes in the south-east, nestled in the mountains\n  - Ice floes at the west end of the lake\n  - Sunset (if minimal cloud cover)\n  - Milky Way (very little light pollution)\n  - Time lapses (sunset; ice drifting on the lake; Milky Way rising)";


/* Project: "Road Trip" */

"Road Trip" = "Road Trip";
"Visit Arches National Park" = "Visit Arches National Park";
"\n# Talk About Geology\n\nTeach the kids how **geologic processes** work over millions of years to turn a flat seabed into a sandstone wonderland! 🦕\n\n- Sandstone was deposited by *sedimentation*\n- The plateau was lifted due to *tectonic forces*\n- Layers of rock were carved away by *erosion*\n\nDon’t forget to mention the ::sponge analogy::, how sandstone layers expand when they surface. Cracks then allow water to further break down the rocks.\n\n\n# How Arches Form 🌧\n\n1. Rain erodes the rock and carries away sediment. Water enters fractures and further breaks off sandstone when freezing. \n2. Repeat this over ~~many years~~ millions of years (!) and fractured rock layers slowly turn into Fins.\n3. Repeat even longer, and Fins turn into Arches.\n\n[Wikipedia Article](wikipedia.org/wiki/Arches_National_Park)\n" = "\n# Talk About Geology\n\nTeach the kids how **geologic processes** work over millions of years to turn a flat seabed into a sandstone wonderland! 🦕\n\n- Sandstone was deposited by *sedimentation*\n- The plateau was lifted due to *tectonic forces*\n- Layers of rock were carved away by *erosion*\n\nDon’t forget to mention the ::sponge analogy::, how sandstone layers expand when they surface. Cracks then allow water to further break down the rocks.\n\n\n# How Arches Form 🌧\n\n1. Rain erodes the rock and carries away sediment. Water enters fractures and further breaks off sandstone when freezing. \n2. Repeat this over ~~many years~~ millions of years (!) and fractured rock layers slowly turn into Fins.\n3. Repeat even longer, and Fins turn into Arches.\n\n[Wikipedia Article](wikipedia.org/wiki/Arches_National_Park)\n";


/* Project: "Company Website" */

"Company Website" = "Company Website";
"Update website" = "Update website";
"\n# Meeting Notes\n\nUpdate the global `styles.css` to reflect the decisions from the latest meeting. As requested by Emily:\n\n> Make sure our new font and color choices are used *consistently* (see below). And find out why out website has become so slow. Let’s make it **blazing fast**!\n\n```\n  body {\n    font-family: Verdana;\n    color: hsla(215, 98%, 2%, 1.0);\n  }\n```\n\n\n# Improving Page Speed\n\nCurrent load times when running `measure-speed`:\n\n```\n  example.com/index.html                   5.2 sec\n  example.com/products/boxes.html          2.1 sec\n  example.com/newsletter/subscribe.html    0.8 sec\n```" = "\n# Meeting Notes\n\nUpdate the global `styles.css` to reflect the decisions from the latest meeting. As requested by Emily:\n\n> Make sure our new font and color choices are used *consistently* (see below). And find out why out website has become so slow. Let’s make it **blazing fast**!\n\n```\n  body {\n    font-family: Verdana;\n    color: hsla(215, 98%, 2%, 1.0);\n  }\n```\n\n\n# Improving Page Speed\n\nCurrent load times when running `measure-speed`:\n\n```\n  example.com/index.html                   5.2 sec\n  example.com/products/boxes.html          2.1 sec\n  example.com/newsletter/subscribe.html    0.8 sec\n```";

/* Project: "History Course" */

"History Course" = "History Course";
"Watch documentary about Napoleon" = "Watch documentary about Napoleon";
"Read chapters four and five" = "Read chapters four and five";
"Write essay on the French Revolution 🇫🇷" = "Write essay on the French Revolution 🇫🇷";
"The French Revolution was a period of political and societal change in France. Some basic facts:\n\n- It lasted for 10 years, beginning in 1789. It ended with the formation of the French Consulate in 1799.\n- Many of its ideas are considered fundamental principles of liberal democracy.\n- It gave rise to the *tripartite motto* which was first expressed by Robespierre and later became the national motto of France:\n\n  1. Liberty. The ability to exercise one’s natural rights, so long as it doesn’t harm the same rights of others.\n  2. Equality. The law is the same for all, whether it protects or punishes. All citizens are equally eligible to high office.\n  3. Fraternity. An ethical bond based on love and solidarity.\n\n- It also inspired campaigns for the abolition of slavery and universal suffrage. More info here: wikipedia.org/wiki/French_Revolution" = "The French Revolution was a period of political and societal change in France. Some basic facts:\n\n- It lasted for 10 years, beginning in 1789. It ended with the formation of the French Consulate in 1799.\n- Many of its ideas are considered fundamental principles of liberal democracy.\n- It gave rise to the *tripartite motto* which was first expressed by Robespierre and later became the national motto of France:\n\n  1. Liberty. The ability to exercise one’s natural rights, so long as it doesn’t harm the same rights of others.\n  2. Equality. The law is the same for all, whether it protects or punishes. All citizens are equally eligible to high office.\n  3. Fraternity. An ethical bond based on love and solidarity.\n\n- It also inspired campaigns for the abolition of slavery and universal suffrage. More info here: wikipedia.org/wiki/French_Revolution";
